/*  Canvases  */
"Canvas 1" = "キャンバス 1"; 

/*  Layers  */
"Layer 1" = "レイヤー 1"; 

/*  Graphics  */
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
"Topic" = "トピック"; 
